print('Hello World')


message = 'Hello World 2'
print(message)

message = 'Изменили значение строки'
print(message)
# print(mesage) #Специальная ошибка

'''Написать фаил для каждой программы. 1-В первой сохранить в переменной сообщение и вывести его.
2-Во второй сохранить сообщение и вывести его. Затем заменить значение другим сообщением и вывести новое сообщение'''
