'''Написать ф. которач получает размер футболки и текст который должен быть напечан на ней. Ф должна выводить сообщение с размером и текстом'''

'''Ф. с названием города и страны. Выввести чтото (Москва это город РФ). Для параметра страны поставить значение по умолчанию. Вызвать ф. 3 раза'''


'''Ф. с названием города и страны. Выввести чтото (Москва, РФ). Вызвать ф. 3 раза. Вывести с помощью return'''

'''Написать ф. которая строит словарь с описанием музыкального альбома. Ф. получает имя исполнителя и название альбома, и возвращает словарь содержаший эти два вида информации. Создать 3 словаря.'''


'''Создать список с серией коротких сообщений. Передать список функции, которая выводит текст каждого сообщения
 
Доп.
Функция перемещает  каждое сообщение в новый список.
'''

